IDEA Open Model
OpenModel.Attribute Property
Compatible with IDEA StatiCa 20.1
 List of attributes
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<OpenAttribute> Attribute { get; set; }
Public Property Attribute As List(Of OpenAttribute)
	Get
	Set
Property Value
Type: List<OpenAttribute>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace